/*
  GTMHotKeyTextField.strings

  Copyright 2009 Google Inc.

  Licensed under the Apache License, Version 2.0 (the "License"); you may not
  use this file except in compliance with the License.  You may obtain a copy
  of the License at
 
  http://www.apache.org/licenses/LICENSE-2.0
 
  Unless required by applicable law or agreed to in writing, software
  distributed under the License is distributed on an "AS IS" BASIS, WITHOUT
  WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.  See the
  License for the specific language governing permissions and limitations under
  the License.
*/

"Return" = "Retur";
"Enter" = "⌅";
"Tab" = "⇥";
"Space" = "Mellomrom";
"Delete" = "Rettetast";
"Clear" = "⌧";
"Esc" = "⎋";
"Home" = "↖";
"Page Up" = "⇡";
"End" = "↘";
"Page Down" = "⇣";
"Help" = "Hjelp";

"Keypad ." = "Tastatur .";
"Keypad *" = "Tastatur *";
"Keypad +" = "Tastatur +";
"Keypad /" = "Tastatur /";
"Keypad -" = "Tastatur -";
"Keypad =" = "Tastatur =";
"Keypad 0" = "Tastatur 0";
"Keypad 1" = "Tastatur 1";
"Keypad 2" = "Tastatur 2";
"Keypad 3" = "Tastatur 3";
"Keypad 4" = "Tastatur 4";
"Keypad 5" = "Tastatur 5";
"Keypad 6" = "Tastatur 6";
"Keypad 7" = "Tastatur 7";
"Keypad 8" = "Tastatur 8";
"Keypad 9" = "Tastatur 9";
"Keypad 0" = "Tastatur 0";

"F1" = "F1";
"F2" = "F2";
"F3" = "F3";
"F4" = "F4";
"F5" = "F5";
"F6" = "F6";
"F7" = "F7";
"F8" = "F8";
"F9" = "F9";
"F10" = "F10";
"F11" = "F11";
"F12" = "F12";
"F13" = "F13";
"F14" = "F14";
"F15" = "F15";
"F16" = "F16";
